jorgebucaran/fisher
jhillyerd/plugin-git
PatrickF1/fzf.fish
b4b4r07/enhancd
franciscolourenco/done
gazorby/fish-exa
jethrokuan/z
jorgebucaran/autopair.fish
orefalo/grc
ilancosman/tide@v6
givensuman/fish-eza
