jorgebucaran/fisher
IlanCosman/tide
jhillyerd/plugin-git
patrickf1/colored_man_pages.fish
PatrickF1/fzf.fish
b4b4r07/enhancd
franciscolourenco/done
gazorby/fish-exa
limakzi/fisher-catbat
jethrokuan/z
jorgebucaran/autopair.fish
